#+TITLE: Time - 2016
#+DATE: 2016-01-01
#+KEYWORDS: 时间管理

* 工作
** 会议
*** 年底绩效沟通（和经理）
    CLOCK: [2016-01-27 三 16:35]--[2016-01-27 三 16:52] =>  0:17
    CLOCK: [2016-01-27 三 16:00]--[2016-01-27 三 16:34] =>  0:34
*** giano 全机传输沟通
    CLOCK: [2016-01-28 四 17:12]--[2016-01-28 四 17:41] =>  0:29
*** fclick 传输 bp 速度上不来（玉龙）
    CLOCK: [2016-01-29 五 15:01]--[2016-01-29 五 15:09] =>  0:08
    CLOCK: [2016-01-28 四 18:19]--[2016-01-28 四 18:23] =>  0:04
    CLOCK: [2016-01-28 四 18:09]--[2016-01-28 四 18:12] =>  0:03
    CLOCK: [2016-01-27 三 16:59]--[2016-01-27 三 17:09] =>  0:10
    CLOCK: [2016-01-27 三 14:34]--[2016-01-27 三 15:41] =>  1:07
*** 16-01 季度会
    CLOCK: [2016-01-26 二 14:06]--[2016-01-26 二 15:02] =>  0:56
*** 团队同学和 LiPing 聊天
    CLOCK: [2016-01-26 二 13:00]--[2016-01-26 二 13:50] =>  0:50
*** fengshui mi -> bp 问题排查
    CLOCK: [2016-01-08 五 15:18]--[2016-01-08 五 17:01] =>  1:43
*** PS 英仙座需求沟通（inode/filename 双重复用）
    CLOCK: [2016-01-07 四 10:37]--[2016-01-07 四 11:22] =>  0:45
*** 移动浏览器数据入 Spider 的 BP 相关讨论
    CLOCK: [2016-01-05 二 15:41]--[2016-01-05 二 15:48] =>  0:07
    CLOCK: [2016-01-05 二 15:10]--[2016-01-05 二 15:41] =>  0:31
** 运维
*** MI/PB 运维
    CLOCK: [2016-03-30 三 19:44]--[2016-03-30 三 20:05] =>  0:21
    CLOCK: [2016-03-30 三 13:17]--[2016-03-30 三 13:46] =>  0:29
    CLOCK: [2016-03-30 三 12:18]--[2016-03-30 三 12:31] =>  0:13
    CLOCK: [2016-03-29 二 19:16]--[2016-03-29 二 19:43] =>  0:27
    CLOCK: [2016-03-29 二 16:22]--[2016-03-29 二 16:59] =>  0:37
    CLOCK: [2016-03-29 二 14:02]--[2016-03-29 二 14:50] =>  0:48
    CLOCK: [2016-03-28 一 16:47]--[2016-03-28 一 16:58] =>  0:11
    CLOCK: [2016-03-28 一 16:23]--[2016-03-28 一 16:24] =>  0:01
    CLOCK: [2016-03-26 六 21:53]--[2016-03-26 六 22:14] =>  0:21
    CLOCK: [2016-03-25 五 21:16]--[2016-03-25 五 21:19] =>  0:03
    CLOCK: [2016-03-25 五 20:28]--[2016-03-25 五 20:37] =>  0:09
    CLOCK: [2016-03-25 五 20:20]--[2016-03-25 五 20:23] =>  0:03
    CLOCK: [2016-03-25 五 19:14]--[2016-03-25 五 19:36] =>  0:22
    CLOCK: [2016-03-25 五 16:31]--[2016-03-25 五 16:45] =>  0:14
    CLOCK: [2016-03-25 五 14:32]--[2016-03-25 五 15:02] =>  0:30
    CLOCK: [2016-03-25 五 11:19]--[2016-03-25 五 11:30] =>  0:11
    CLOCK: [2016-03-24 四 16:22]--[2016-03-24 四 16:38] =>  0:16
    CLOCK: [2016-03-24 四 14:10]--[2016-03-24 四 14:35] =>  0:25
    CLOCK: [2016-03-24 四 11:20]--[2016-03-24 四 11:24] =>  0:04
    CLOCK: [2016-03-23 三 23:43]--[2016-03-24 四 00:08] =>  0:25
    CLOCK: [2016-03-23 三 23:18]--[2016-03-23 三 23:19] =>  0:01
    CLOCK: [2016-03-23 三 20:50]--[2016-03-23 三 20:56] =>  0:06
    CLOCK: [2016-03-23 三 20:07]--[2016-03-23 三 20:46] =>  0:39
    CLOCK: [2016-03-23 三 14:22]--[2016-03-23 三 14:38] =>  0:16
    CLOCK: [2016-03-23 三 13:51]--[2016-03-23 三 14:05] =>  0:14
    CLOCK: [2016-03-23 三 12:01]--[2016-03-23 三 12:18] =>  0:17
    CLOCK: [2016-03-22 二 20:46]--[2016-03-22 二 21:18] =>  0:32
    CLOCK: [2016-03-22 二 17:49]--[2016-03-22 二 18:27] =>  0:38
    CLOCK: [2016-03-22 二 17:05]--[2016-03-22 二 17:49] =>  0:44
    CLOCK: [2016-03-21 一 11:53]--[2016-03-21 一 12:09] =>  0:16
    CLOCK: [2016-03-21 一 11:10]--[2016-03-21 一 11:31] =>  0:21
    CLOCK: [2016-03-20 日 13:09]--[2016-03-20 日 13:20] =>  0:11
    CLOCK: [2016-03-19 六 22:20]--[2016-03-19 六 22:43] =>  0:23
    CLOCK: [2016-03-18 五 19:42]--[2016-03-18 五 19:49] =>  0:07
    CLOCK: [2016-03-18 五 13:39]--[2016-03-18 五 13:43] =>  0:04
    CLOCK: [2016-03-18 五 12:09]--[2016-03-18 五 12:12] =>  0:03
    CLOCK: [2016-03-17 四 17:47]--[2016-03-17 四 17:52] =>  0:05
    CLOCK: [2016-03-17 四 17:42]--[2016-03-17 四 17:45] =>  0:03
    CLOCK: [2016-03-17 四 17:33]--[2016-03-17 四 17:40] =>  0:07
    CLOCK: [2016-03-17 四 14:45]--[2016-03-17 四 15:14] =>  0:29
    CLOCK: [2016-03-17 四 13:38]--[2016-03-17 四 14:13] =>  0:35
    CLOCK: [2016-03-16 三 21:15]--[2016-03-16 三 21:21] =>  0:06
    CLOCK: [2016-03-16 三 13:48]--[2016-03-16 三 13:56] =>  0:08
    CLOCK: [2016-03-16 三 12:18]--[2016-03-16 三 12:22] =>  0:04
    CLOCK: [2016-03-16 三 11:29]--[2016-03-16 三 11:32] =>  0:03
    CLOCK: [2016-03-15 二 19:17]--[2016-03-15 二 19:27] =>  0:10
    CLOCK: [2016-03-15 二 17:19]--[2016-03-15 二 17:44] =>  0:25
    CLOCK: [2016-03-15 二 17:01]--[2016-03-15 二 17:18] =>  0:17
    CLOCK: [2016-03-15 二 16:30]--[2016-03-15 二 16:41] =>  0:11
    CLOCK: [2016-03-15 二 15:55]--[2016-03-15 二 16:04] =>  0:09
    CLOCK: [2016-03-15 二 13:13]--[2016-03-15 二 13:35] =>  0:22
    CLOCK: [2016-03-14 一 19:43]--[2016-03-14 一 20:09] =>  0:26
    CLOCK: [2016-03-14 一 18:52]--[2016-03-14 一 19:15] =>  0:23
    CLOCK: [2016-03-14 一 18:07]--[2016-03-14 一 18:15] =>  0:08
    CLOCK: [2016-03-14 一 13:38]--[2016-03-14 一 14:15] =>  0:37
    CLOCK: [2016-03-14 一 11:59]--[2016-03-14 一 12:29] =>  0:30
    CLOCK: [2016-03-13 日 20:47]--[2016-03-13 日 21:00] =>  0:13
    CLOCK: [2016-03-12 六 21:45]--[2016-03-12 六 21:52] =>  0:07
    CLOCK: [2016-03-11 五 20:40]--[2016-03-11 五 20:51] =>  0:11
    CLOCK: [2016-03-11 五 20:10]--[2016-03-11 五 20:13] =>  0:03
    CLOCK: [2016-03-11 五 20:02]--[2016-03-11 五 20:09] =>  0:07
    CLOCK: [2016-03-11 五 18:56]--[2016-03-11 五 19:19] =>  0:23
    CLOCK: [2016-03-11 五 17:06]--[2016-03-11 五 17:39] =>  0:33
    CLOCK: [2016-03-11 五 14:32]--[2016-03-11 五 16:06] =>  1:34
    CLOCK: [2016-03-11 五 13:15]--[2016-03-11 五 14:20] =>  1:05
    CLOCK: [2016-03-11 五 11:54]--[2016-03-11 五 11:55] =>  0:01
    CLOCK: [2016-03-11 五 11:26]--[2016-03-11 五 11:35] =>  0:09
    CLOCK: [2016-03-11 五 00:38]--[2016-03-11 五 01:01] =>  0:23
    CLOCK: [2016-03-10 四 23:52]--[2016-03-11 五 00:27] =>  0:35
    CLOCK: [2016-03-10 四 23:16]--[2016-03-10 四 23:19] =>  0:03
    CLOCK: [2016-03-10 四 22:48]--[2016-03-10 四 22:59] =>  0:11
    CLOCK: [2016-03-10 四 19:12]--[2016-03-10 四 20:00] =>  0:48
    CLOCK: [2016-03-10 四 17:37]--[2016-03-10 四 17:50] =>  0:13
    CLOCK: [2016-03-10 四 17:26]--[2016-03-10 四 17:36] =>  0:10
    CLOCK: [2016-03-10 四 16:50]--[2016-03-10 四 17:22] =>  0:32
    CLOCK: [2016-03-10 四 15:57]--[2016-03-10 四 16:42] =>  0:45
    CLOCK: [2016-03-10 四 15:01]--[2016-03-10 四 15:51] =>  0:50
    CLOCK: [2016-03-10 四 13:13]--[2016-03-10 四 14:36] =>  1:23
    CLOCK: [2016-03-10 四 11:55]--[2016-03-10 四 12:27] =>  0:32
    CLOCK: [2016-03-10 四 11:28]--[2016-03-10 四 11:37] =>  0:09
    CLOCK: [2016-03-09 三 23:53]--[2016-03-10 四 00:16] =>  0:23
    CLOCK: [2016-03-09 三 22:26]--[2016-03-09 三 22:51] =>  0:25
    CLOCK: [2016-03-09 三 20:55]--[2016-03-09 三 21:21] =>  0:26
    CLOCK: [2016-03-09 三 19:15]--[2016-03-09 三 20:44] =>  1:29
    CLOCK: [2016-03-09 三 16:18]--[2016-03-09 三 16:31] =>  0:13
    CLOCK: [2016-03-09 三 14:31]--[2016-03-09 三 14:58] =>  0:27
    CLOCK: [2016-03-09 三 14:03]--[2016-03-09 三 14:04] =>  0:01
    CLOCK: [2016-03-09 三 13:17]--[2016-03-09 三 13:36] =>  0:19
    CLOCK: [2016-03-09 三 11:20]--[2016-03-09 三 11:35] =>  0:15
    CLOCK: [2016-03-08 二 23:32]--[2016-03-08 二 23:45] =>  0:13
    CLOCK: [2016-03-08 二 22:45]--[2016-03-08 二 23:25] =>  0:40
    CLOCK: [2016-03-08 二 21:09]--[2016-03-08 二 21:18] =>  0:09
    CLOCK: [2016-03-08 二 19:17]--[2016-03-08 二 20:53] =>  1:36
    CLOCK: [2016-03-08 二 18:08]--[2016-03-08 二 18:29] =>  0:21
    CLOCK: [2016-03-08 二 16:26]--[2016-03-08 二 17:34] =>  1:08
    CLOCK: [2016-03-08 二 16:08]--[2016-03-08 二 16:23] =>  0:15
    CLOCK: [2016-03-08 二 14:20]--[2016-03-08 二 14:59] =>  0:39
    CLOCK: [2016-03-08 二 12:29]--[2016-03-08 二 13:42] =>  1:13
    CLOCK: [2016-03-07 一 19:46]--[2016-03-07 一 20:12] =>  0:26
    CLOCK: [2016-03-07 一 19:21]--[2016-03-07 一 19:35] =>  0:14
    CLOCK: [2016-03-07 一 18:45]--[2016-03-07 一 19:21] =>  0:36
    CLOCK: [2016-03-07 一 18:11]--[2016-03-07 一 18:36] =>  0:25
    CLOCK: [2016-03-07 一 16:05]--[2016-03-07 一 16:26] =>  0:21
    CLOCK: [2016-03-07 一 15:14]--[2016-03-07 一 15:33] =>  0:19
    CLOCK: [2016-03-07 一 14:45]--[2016-03-07 一 15:14] =>  0:29
    CLOCK: [2016-03-07 一 11:23]--[2016-03-07 一 11:28] =>  0:05
    CLOCK: [2016-03-04 五 15:52]--[2016-03-04 五 16:00] =>  0:21
    CLOCK: [2016-03-03 四 14:54]--[2016-03-03 四 15:21] =>  0:27
    CLOCK: [2016-03-03 四 12:13]--[2016-03-03 四 12:19] =>  0:06
    CLOCK: [2016-03-02 三 19:43]--[2016-03-02 三 19:53] =>  0:10
    CLOCK: [2016-03-02 三 17:59]--[2016-03-02 三 18:10] =>  0:11
    CLOCK: [2016-03-02 三 13:05]--[2016-03-02 三 13:50] =>  0:45
    CLOCK: [2016-02-29 一 22:21]--[2016-02-29 一 22:42] =>  0:21
    CLOCK: [2016-02-29 一 21:02]--[2016-02-29 一 21:08] =>  0:06
    CLOCK: [2016-02-29 一 20:14]--[2016-02-29 一 20:26] =>  0:12
    CLOCK: [2016-02-29 一 18:08]--[2016-02-29 一 18:11] =>  0:03
    CLOCK: [2016-02-29 一 17:34]--[2016-02-29 一 17:45] =>  0:32
    CLOCK: [2016-02-29 一 15:54]--[2016-02-29 一 15:59] =>  0:05
    CLOCK: [2016-02-29 一 14:48]--[2016-02-29 一 14:59] =>  0:11
    CLOCK: [2016-02-26 五 19:15]--[2016-02-26 五 19:47] =>  0:32
    CLOCK: [2016-02-26 五 18:10]--[2016-02-26 五 18:16] =>  0:06
    CLOCK: [2016-02-26 五 12:06]--[2016-02-26 五 12:13] =>  0:07
    CLOCK: [2016-02-25 四 19:21]--[2016-02-25 四 20:13] =>  0:52
    CLOCK: [2016-02-25 四 19:11]--[2016-02-25 四 19:18] =>  0:07
    CLOCK: [2016-02-24 三 16:43]--[2016-02-24 三 16:51] =>  0:08
    CLOCK: [2016-02-24 三 16:16]--[2016-02-24 三 16:23] =>  0:07
    CLOCK: [2016-02-24 三 14:44]--[2016-02-24 三 14:49] =>  0:05
    CLOCK: [2016-02-23 二 20:21]--[2016-02-23 二 20:29] =>  0:08
    CLOCK: [2016-02-23 二 18:28]--[2016-02-23 二 18:35] =>  0:07
    CLOCK: [2016-02-22 一 17:04]--[2016-02-22 一 17:25] =>  0:21
    CLOCK: [2016-02-22 一 14:35]--[2016-02-22 一 14:56] =>  0:21
    CLOCK: [2016-02-22 一 13:48]--[2016-02-22 一 14:24] =>  0:36
    CLOCK: [2016-02-22 一 11:34]--[2016-02-22 一 11:38] =>  0:04
    CLOCK: [2016-02-21 日 04:04]--[2016-02-21 日 10:50] =>  6:46
    CLOCK: [2016-02-20 六 09:37]--[2016-02-20 六 10:22] =>  0:45
    CLOCK: [2016-02-20 六 09:01]--[2016-02-20 六 09:36] =>  0:35
    CLOCK: [2016-02-20 六 08:43]--[2016-02-20 六 09:00] =>  0:17
    CLOCK: [2016-02-19 五 18:37]--[2016-02-19 五 19:54] =>  1:17
    CLOCK: [2016-02-19 五 17:12]--[2016-02-19 五 17:19] =>  0:07
    CLOCK: [2016-02-19 五 16:20]--[2016-02-19 五 16:31] =>  0:11
    CLOCK: [2016-02-19 五 15:46]--[2016-02-19 五 16:19] =>  0:33
    CLOCK: [2016-02-19 五 15:24]--[2016-02-19 五 15:33] =>  0:09
    CLOCK: [2016-02-19 五 14:36]--[2016-02-19 五 15:22] =>  0:46
    CLOCK: [2016-02-19 五 14:25]--[2016-02-19 五 14:35] =>  0:10
    CLOCK: [2016-02-19 五 13:31]--[2016-02-19 五 14:21] =>  0:50
    CLOCK: [2016-02-19 五 12:51]--[2016-02-19 五 13:28] =>  0:37
    CLOCK: [2016-02-19 五 11:23]--[2016-02-19 五 12:03] =>  0:40
    CLOCK: [2016-02-19 五 10:54]--[2016-02-19 五 11:19] =>  0:25
    CLOCK: [2016-02-19 五 01:17]--[2016-02-19 五 01:30] =>  0:13
    CLOCK: [2016-02-18 四 20:08]--[2016-02-18 四 20:16] =>  0:08
    CLOCK: [2016-02-18 四 19:11]--[2016-02-18 四 19:41] =>  0:30
    CLOCK: [2016-02-18 四 17:10]--[2016-02-18 四 17:39] =>  0:29
    CLOCK: [2016-02-18 四 16:38]--[2016-02-18 四 17:09] =>  0:31
    CLOCK: [2016-02-18 四 15:31]--[2016-02-18 四 16:20] =>  0:49
    CLOCK: [2016-02-18 四 13:07]--[2016-02-18 四 14:23] =>  1:16
    CLOCK: [2016-02-18 四 12:53]--[2016-02-18 四 12:56] =>  0:03
    CLOCK: [2016-02-17 三 17:25]--[2016-02-17 三 17:33] =>  0:08
    CLOCK: [2016-02-17 三 13:30]--[2016-02-17 三 14:06] =>  0:36
    CLOCK: [2016-02-17 三 11:53]--[2016-02-17 三 12:03] =>  0:10
    CLOCK: [2016-02-17 三 11:45]--[2016-02-17 三 11:51] =>  0:06
    CLOCK: [2016-02-17 三 11:03]--[2016-02-17 三 11:21] =>  0:18
    CLOCK: [2016-02-16 二 11:00]--[2016-02-16 二 11:07] =>  0:07
    CLOCK: [2016-02-14 日 17:13]--[2016-02-14 日 17:28] =>  0:15
    CLOCK: [2016-02-07 日 11:03]--[2016-02-07 日 11:07] =>  0:04
    CLOCK: [2016-02-02 二 17:32]--[2016-02-02 二 17:45] =>  0:13
    CLOCK: [2016-02-02 二 16:45]--[2016-02-02 二 16:58] =>  0:13
    CLOCK: [2016-02-02 二 15:35]--[2016-02-02 二 15:44] =>  0:09
    CLOCK: [2016-02-01 一 20:59]--[2016-02-01 一 21:05] =>  0:06
    CLOCK: [2016-02-01 一 18:01]--[2016-02-01 一 18:03] =>  0:02
    CLOCK: [2016-02-01 一 16:58]--[2016-02-01 一 17:00] =>  0:02
    CLOCK: [2016-02-01 一 16:30]--[2016-02-01 一 16:40] =>  0:10
    CLOCK: [2016-01-30 六 14:15]--[2016-01-30 六 14:20] =>  0:05
    CLOCK: [2016-01-30 六 11:43]--[2016-01-30 六 11:51] =>  0:08
    CLOCK: [2016-01-29 五 19:50]--[2016-01-29 五 19:58] =>  0:08
    CLOCK: [2016-01-29 五 19:00]--[2016-01-29 五 19:06] =>  0:06
    CLOCK: [2016-01-29 五 17:54]--[2016-01-29 五 17:58] =>  0:04
    CLOCK: [2016-01-29 五 11:30]--[2016-01-29 五 11:35] =>  0:05
    CLOCK: [2016-01-28 四 23:59]--[2016-01-29 五 00:06] =>  0:07
    CLOCK: [2016-01-28 四 20:15]--[2016-01-28 四 20:21] =>  0:06
    CLOCK: [2016-01-28 四 19:26]--[2016-01-28 四 19:29] =>  0:03
    CLOCK: [2016-01-28 四 18:37]--[2016-01-28 四 18:46] =>  0:09
    CLOCK: [2016-01-28 四 14:42]--[2016-01-28 四 14:50] =>  0:08
    CLOCK: [2016-01-27 三 17:16]--[2016-01-27 三 17:29] =>  0:13
    CLOCK: [2016-01-25 一 13:50]--[2016-01-25 一 14:57] =>  1:07
    CLOCK: [2016-01-25 一 11:55]--[2016-01-25 一 12:28] =>  0:33
    CLOCK: [2016-01-25 一 11:26]--[2016-01-25 一 11:36] =>  0:10
    CLOCK: [2016-01-22 五 14:00]--[2016-01-22 五 14:04] =>  0:04
    CLOCK: [2016-01-22 五 13:25]--[2016-01-22 五 13:28] =>  0:03
    CLOCK: [2016-01-21 四 15:07]--[2016-01-21 四 15:19] =>  0:12
    CLOCK: [2016-01-21 四 14:38]--[2016-01-21 四 14:57] =>  0:19
    CLOCK: [2016-01-21 四 14:27]--[2016-01-21 四 14:36] =>  0:09
    CLOCK: [2016-01-20 三 16:10]--[2016-01-20 三 16:34] =>  0:24
    CLOCK: [2016-01-20 三 14:39]--[2016-01-20 三 14:40] =>  0:01
    CLOCK: [2016-01-20 三 13:12]--[2016-01-20 三 13:26] =>  0:14
    CLOCK: [2016-01-20 三 10:54]--[2016-01-20 三 11:09] =>  0:15
    CLOCK: [2016-01-19 二 18:16]--[2016-01-19 二 18:26] =>  0:10
    CLOCK: [2016-01-19 二 17:51]--[2016-01-19 二 17:58] =>  0:07
    CLOCK: [2016-01-19 二 17:19]--[2016-01-19 二 17:47] =>  0:28
    CLOCK: [2016-01-19 二 16:52]--[2016-01-19 二 17:15] =>  0:23
    CLOCK: [2016-01-19 二 11:40]--[2016-01-19 二 12:00] =>  0:20
    CLOCK: [2016-01-18 一 21:40]--[2016-01-18 一 22:09] =>  0:29
    CLOCK: [2016-01-15 五 17:47]--[2016-01-15 五 18:12] =>  0:25
    CLOCK: [2016-01-15 五 16:48]--[2016-01-15 五 16:49] =>  0:01
    CLOCK: [2016-01-15 五 15:55]--[2016-01-15 五 16:09] =>  0:14
    CLOCK: [2016-01-15 五 11:55]--[2016-01-15 五 12:05] =>  0:10
    CLOCK: [2016-01-14 四 19:08]--[2016-01-14 四 19:15] =>  0:07
    CLOCK: [2016-01-14 四 17:33]--[2016-01-14 四 17:52] =>  0:19
    CLOCK: [2016-01-14 四 16:18]--[2016-01-14 四 16:54] =>  0:36
    CLOCK: [2016-01-14 四 12:14]--[2016-01-14 四 12:22] =>  0:08
    CLOCK: [2016-01-14 四 12:02]--[2016-01-14 四 12:13] =>  0:11
    CLOCK: [2016-01-14 四 11:11]--[2016-01-14 四 11:32] =>  0:21
    CLOCK: [2016-01-13 三 18:27]--[2016-01-13 三 18:32] =>  0:05
    CLOCK: [2016-01-13 三 16:37]--[2016-01-13 三 16:56] =>  0:19
    CLOCK: [2016-01-13 三 14:23]--[2016-01-13 三 14:38] =>  0:15
    CLOCK: [2016-01-13 三 13:44]--[2016-01-13 三 13:53] =>  0:09
    CLOCK: [2016-01-13 三 11:52]--[2016-01-13 三 12:07] =>  0:15
    CLOCK: [2016-01-12 二 19:10]--[2016-01-12 二 19:31] =>  0:21
    CLOCK: [2016-01-12 二 16:55]--[2016-01-12 二 17:02] =>  0:07
    CLOCK: [2016-01-12 二 15:46]--[2016-01-12 二 15:57] =>  0:11
    CLOCK: [2016-01-11 一 19:01]--[2016-01-11 一 19:08] =>  0:07
    CLOCK: [2016-01-11 一 17:31]--[2016-01-11 一 17:38] =>  0:07
    CLOCK: [2016-01-11 一 17:01]--[2016-01-11 一 17:24] =>  0:23
    CLOCK: [2016-01-11 一 15:08]--[2016-01-11 一 15:33] =>  0:25
    CLOCK: [2016-01-11 一 14:25]--[2016-01-11 一 14:57] =>  0:32
    CLOCK: [2016-01-08 五 19:02]--[2016-01-08 五 19:18] =>  0:16
    CLOCK: [2016-01-08 五 17:01]--[2016-01-08 五 18:03] =>  1:02
    CLOCK: [2016-01-07 四 20:27]--[2016-01-07 四 21:28] =>  1:01
    CLOCK: [2016-01-07 四 19:54]--[2016-01-07 四 20:11] =>  0:17
    CLOCK: [2016-01-07 四 19:18]--[2016-01-07 四 19:24] =>  0:06
    CLOCK: [2016-01-07 四 16:40]--[2016-01-07 四 17:04] =>  0:24
    CLOCK: [2016-01-07 四 15:32]--[2016-01-07 四 16:10] =>  0:38
    CLOCK: [2016-01-07 四 14:19]--[2016-01-07 四 14:39] =>  0:20
    CLOCK: [2016-01-07 四 13:21]--[2016-01-07 四 14:10] =>  0:49
    CLOCK: [2016-01-06 三 13:50]--[2016-01-06 三 14:44] =>  0:54
    CLOCK: [2016-01-05 二 20:06]--[2016-01-05 二 20:55] =>  0:49
    CLOCK: [2016-01-05 二 19:26]--[2016-01-05 二 19:41] =>  0:15
    CLOCK: [2016-01-05 二 18:21]--[2016-01-05 二 18:30] =>  0:09
    CLOCK: [2016-01-05 二 17:40]--[2016-01-05 二 18:04] =>  0:24
    CLOCK: [2016-01-05 二 13:40]--[2016-01-05 二 13:56] =>  0:16
    CLOCK: [2016-01-05 二 12:00]--[2016-01-05 二 12:27] =>  0:27
    CLOCK: [2016-01-04 一 14:18]--[2016-01-04 一 15:36] =>  1:18
* 学习
* 生活
** 读书（非技术）
*** DONE 读《嫌疑人 X 的献身》
    CLOCK: [2016-02-04 四 23:58]--[2016-02-05 五 01:42] =>  1:44
    CLOCK: [2016-02-04 四 10:30]--[2016-02-04 四 12:00] =>  1:30
    CLOCK: [2016-02-03 三 11:00]--[2016-02-03 三 11:10] =>  0:10
    CLOCK: [2016-02-02 二 20:00]--[2016-02-02 二 20:10] =>  0:10
    CLOCK: [2016-02-02 二 08:00]--[2016-02-02 二 08:45] =>  0:45
    CLOCK: [2016-02-02 二 01:00]--[2016-02-02 二 01:40] =>  0:40
*** DONE 读《白夜行》
    CLOCK: [2016-01-29 五 04:00]--[2016-01-29 五 05:20] =>  1:20
    CLOCK: [2016-01-29 五 01:30]--[2016-01-29 五 03:57] =>  2:27
    CLOCK: [2016-01-27 三 21:00]--[2016-01-27 三 22:00] =>  1:00
    CLOCK: [2016-01-22 五 22:53]--[2016-01-23 六 01:18] =>  2:25
    CLOCK: [2016-01-22 五 22:10]--[2016-01-22 五 22:47] =>  0:37
    CLOCK: [2016-01-21 四 20:00]--[2016-01-21 四 21:20] =>  1:20
    CLOCK: [2016-01-12 二 12:00]--[2016-01-12 二 13:00] =>  1:00
    CLOCK: [2016-01-06 三 11:00]--[2016-01-06 三 11:08] =>  0:08
    CLOCK: [2016-01-04 一 10:40]--[2016-01-04 一 11:00] =>  0:20
    
